Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/pilotbarnehager_i_samisk_barnehageprosjekt_er_valgt_ut_.html.tmx
Source language: nob
Languages: sma

source: Pilotbarnehager i samisk barnehageprosjekt er valgt ut
sma: Pilovtemaanagïerth veeljesovveme saemien maanagïerteprosjektese

source: Sametingsrådet har valgt ut fire pilotbarnehager som gjennom SáMOS-prosjektet skal utforme fremtida til den samiske barnehagen .
sma: Saemiedigkieraerie lea njieljie pilovtemaanagïerth veeljeme mah SáMOS-prosjekten tjïrrh edtjieh saemien maanagïerten båetijem aejkiem hammoedidh.

source: De fire barnehagene som denne gang er blitt valgt ut som pilotbarnehager er: Suaja barnehage i Snåsa, Álttá siida AS i Alta, Árran mánájgárdde AS på Drag og Badjemánáid beaiveruoktu AS i Karasjok.
sma: Doh njieljie maanagïerth mah leah pilovtemaanagïertine veeljesovveme daan aejkien leah: Suaja maanagïertesne Snåasesne, Álttá siida AS Altesne, Árran mánáigárdde AS Ájluoktesne jïh Badjemánáid beaiveruoktu AS Karasjohkesne.

source: Gjennom prosjektet SáMOS - Sámi mánát ođđa searvelanjain (samiske barn i nye pedagogisk rom) skal samisk barnehagestruktur på fem år forandres, med utgangspunkt i samisk filosofi og tradisjonskunnskaper.
sma: Prosjketen tjïrrh SáMOS – Saemien maanah orre ektietjiehtjielisnie) edtja saemien maanagïertestruktuvrem jarkelidh vïjhte jaepine, våaroeminie saemien filosofijesne jïh aerpievuekien daajrojne.

source: Målet med pilotbarnehageordningen er å samifisere barnehagen og gjennom dette gi grunnlaget til Sametingets SáMOS-prosjekt, for å utvikle samisk barnehagepedagogikk og arbeidsmetode, etter samiske grunntanker.
sma: Ulmie pilovtemaanagïerteöörneginie lea maanagïertem saemiestehtedh jïh dan tjïrrh våaromem vedtedh Saemiedigkien SáMOS-prosjektese, juktie saemien maanagïertepedagogihkem jïh barkoevuekiem evtiedidh saemien maadthåssjaldahki mietie.

source: – Nå har SáMOS-prosjektet kommet så langt at den mer konkret skal forske og utvikle samiske arbeidsmetoder sammen med samiske barnehager.
sma: – Daelie SáMOS-prosjekte dan gåhkese båateme guktie dïhte vielie tjïelkelaakan edtja dotkedh jïh saemien barkoevuekieh evtiedidh saemien maanagïertigujmie ektine.

source: Det blir interessant å følge opp den samisk pedagogisk utviklingen framover, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sma: Ïedtjije sjædta dam saemien pedagogihkeles evtiedimmiem bæjjese fulkedh åvtese, saemiedigkieraerie Mikkel Eskil Mikkelsen (NSR) jeahta,

source: Til pilotbarnehageordninga kom det ni søknader.
sma: Pilovtemaanagïerteöörnegasse uktsie ohtsemh böötin.

source: En av søkere oppfylte ikke kravene for å bli pilotbarnehage.
sma: Akte dejstie ohtsijijstie idtjin krïevenasside jååhkesjh juktie pilovtemaanagïertine sjïdtedh.

source: Da pilotbarnehagene ble valgt, så var det en betingelse at minst én er fra lulesameområdet, én fra sørsameområde og at det fra nordsameområdet velges både fra kystområde, by og innland.
sma: Gosse pilovtemaanagïerth veeljesovvin dellie unnemes akte edtji julevsaemien dajveste årrodh, akte åarjelsaemien dajveste jïh akte noerhtesaemien dajveste, dovne mearoegaedteste, staareste jïh sislaanteste.

source: – Sametinget hadde ønsket at alle åtte barnehager kunne bli tatt inn som pilotbarnehage nå allerede, men på grunn av ressursene så må vi denne gang igangsette utviklingsarbeidet i fire barnehager, sier Mikkelsen.
sma: – Saemiedigkie lij vaajtelamme mijjieh meehtimh gaajhkh gaektsie maanagïerth pilovtemaanagïertine veeljedh, men vierhtiej gaavhtan tjoerebe evtiedimmiebarkojne nïerhkedh njieljie maanagïertine daan aejkien, Mikkelsen jeahta.

source: Sametingsrådet bestemte også at når det neste gang åpnes mulighet for å søke om pilotbarnehage, så skal disse barnehagene som ikke ble prioritert nå, vurderes sammen med mulige nye søkere.
sma: Saemiedigkieraerie aaj nænnoesti gosse nuepiem vadta pilovtemaanagïertine syökedh minngeben aejkien, dellie edtja daejtie maanagïertide, mah idtjin prioriteetem åadtjoeh daelie, orre ohtsijigujmie ektine vuarjasjidh.

source: Disse barnehagene er: Luvlege maanagierte og Ysterhagen barnehage avdeling Svaale på Røros, Fossens barnehage i Kåfjord, Sentral barnehage i Alta og Guovssahas barnehage i Tromsø.
sma: Daah maanagïerth leah: Luvlege maanagïerte jïh Ysterhagen maanagïerte, goevtese Svaale Rørosesne, Fossens maanagïerte Gáivuotnesne, Sentral maanagïerte Altesne jïh Guovssahas maanagïerte Romsesne.

source: Intervju gis av sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. + 47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no Mer info om prosjektet gis av prosjektleder i SáMOS, Ol-Johán Sikku, tlf. +47 902 23 804, ol.johan.sikku@samediggi.no
sma: Gihtjehtimmie vadtasåvva saemiedigkieraereste Mikkel Eskil Mikkelsen (NSR), tlf. + 47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no Vielie bïevnesh prosjekten bïjre vadtasuvvieh SáMOS-prosjekten åvtehkistie, Ol-Johán Sikku, tlf. +47 902 23 804, ol.johan.sikku@samediggi.no
